Repository: riskidwi1711/jmmb
Catalog: plugins/themes/EpsilonTheme/locale/*/locale.po
Languages: id_id

# plugins.themes.EpsilonTheme.name
source: Epsilon Theme v.1.1 by HSR
id_id: Tema Epsilon v.1.0 oleh HSR

# plugins.themes.EpsilonTheme.description
source: Journal theme for the reader frontend based on Bootstrap 5 framework developed by Hasan Syaiful Rizal aka. HSR. For more information please contact hsr@yudharta.ac.id
id_id: Tema jurnal untuk tampilan antar muka pengguna publik berbasis framework Boostrap 5 yang dikembangkan oleh Hasan Syaiful Rizal aka. HSR. Untuk informasi lebih lanjut, silakan kontak ke hsr@yudharta.ac.id.

# plugins.themes.EpsilonTheme.additionalContent.display.label
source: Additional Home Content
id_id: Konten Tambahan Beranda

# plugins.themes.EpsilonTheme.additionalContent.display.description
source: You can use Additional Content to display additional information about the indexers used by this journal.
id_id: Anda dapat memanfaatkan Additional Content untuk menampilkan informasi tambahan tentang pengindeks yang digunakan oleh jurnal ini.

# plugins.themes.EpsilonTheme.popularArticlesIndex.display.option
source: Popular Articles on Homepage
id_id: Artikel Popular di Beranda

# plugins.themes.EpsilonTheme.most-viewed
source: Popular Article
id_id: Artikel Populer

# plugins.themes.EpsilonTheme.indexJournalLayout.label
source: Homepage Layout
id_id: Tata Letak Beranda

# plugins.themes.EpsilonTheme.tabStyle.label
source: Use tab style
id_id: Gunakan model tab

# plugins.themes.EpsilonTheme.issueArchiveLayout.label
source: Issue Archive Layout
id_id: Tata Letak Arsip Issue

# plugins.themes.EpsilonTheme.detailArticleLayout.label
source: Article Details Layout
id_id: Tata Letak Detail Artikel

# plugins.themes.EpsilonTheme.sidebarSearch.label
source: Sidebar Search
id_id: Pencarian Bilah Sisi

# plugins.themes.EpsilonTheme.label.show
source: Show
id_id: Tampilkan

# plugins.themes.EpsilonTheme.journalSummaryHomepage.display.option
source: About Journal Summary
id_id: Ringkasan Tentang Jurnal

# plugins.themes.EpsilonTheme.dimensionBadgeDisplayArticleSummary.option
source: Dimensions Badge on Article Summary
id_id: Lencana Dimensions Ringkasan Artikel

# plugins.themes.EpsilonTheme.dimensionBadgeDisplayDetailArticle.option
source: Dimensions Badge on Detail Article
id_id: Lencana Dimensions pada Detail Artikel

# plugins.themes.EpsilonTheme.bottomNav.display.option
source: Bottom Navigation
id_id: Navigasi Bawah

# plugins.themes.EpsilonTheme.copyrightLink.option
source: Copyright Link
id_id: Link Copyright

# plugins.themes.EpsilonTheme.backTopButton.option
source: Back to Top Button
id_id: Tombol Kembali ke Atas

# plugins.themes.EpsilonTheme.layoutStyle.label
source: Layout Style
id_id: Gaya Tata Letak

# plugins.themes.EpsilonTheme.layoutStyle.true
source: Use Boxy Style
id_id: Gunakan gaya tata letak Kotak (Boxy Style)

# plugins.themes.EpsilonTheme.options.bgPattern.label
source: Background Pattern
id_id: Pola Latar Belakang

# plugins.themes.EpsilonTheme.options.bgPattern.description
source: This option only affects the Boxy Style
id_id: Pengaturan ini hanya berdampak pada mode Kotak (Boxy Style)

# plugins.themes.EpsilonTheme.options.bgPattern.bg0
source: No pattern
id_id: Polos

# plugins.themes.EpsilonTheme.options.bgPattern.bg1
source: Pattern 1
id_id: Pola 1

# plugins.themes.EpsilonTheme.options.bgPattern.bg2
source: Pattern 2
id_id: Pola 2

# plugins.themes.EpsilonTheme.options.bgPattern.bg3
source: Pattern 3
id_id: Pola 3

# plugins.themes.EpsilonTheme.options.bgPattern.bg4
source: Pattern 4
id_id: Pola 4

# plugins.themes.EpsilonTheme.options.bgPattern.bg5
source: Pattern 5
id_id: Pola 5

# plugins.themes.EpsilonTheme.options.bgPattern.bg6
source: Pattern 6
id_id: Pola 6

# plugins.themes.EpsilonTheme.options.bgPattern.bg7
source: Pattern 7
id_id: Pola 7

# plugins.themes.EpsilonTheme.options.bgPattern.bg8
source: Pattern 8
id_id: Pola 8

# plugins.themes.EpsilonTheme.options.bgPattern.bg9
source: Pattern 9
id_id: Pola 9

# plugins.themes.EpsilonTheme.options.bgPattern.bg10
source: Pattern 10
id_id: Pola 10

# plugins.themes.EpsilonTheme.options.bgPattern.bg11
source: Pattern 11
id_id: Pola 11

# plugins.themes.EpsilonTheme.options.bgPattern.bg12
source: Pattern 12
id_id: Pola 12

# plugins.themes.EpsilonTheme.options.bgPattern.bg13
source: Pattern 13
id_id: Pola 13

# plugins.themes.EpsilonTheme.options.bgPattern.bg14
source: Pattern 14
id_id: Pola 14

# plugins.themes.EpsilonTheme.options.bgPattern.bg15
source: Pattern 15
id_id: Pola 15

# plugins.themes.EpsilonTheme.options.bgPattern.bg16
source: Pattern 16
id_id: Pola 16

# plugins.themes.EpsilonTheme.options.displayColor.label
source: Color Accent
id_id: Warna Aksen Utama

# plugins.themes.EpsilonTheme.option.color.label
source: Color Accent
id_id: Warna Aksen Utama

# plugins.themes.EpsilonTheme.option.color.description
source: Select a color accent for your website.
id_id: Pilih warna aksen utama untuk website Anda.

# plugins.themes.EpsilonTheme.accessible_menu.label
source: Quick jump to page content
id_id: Lompat ke isi halaman

# plugins.themes.EpsilonTheme.accessible_menu.main_navigation
source: Main Navigation
id_id: Navigasi Utama

# plugins.themes.EpsilonTheme.accessible_menu.main_content
source: Main Content
id_id: Isi Utama

# plugins.themes.EpsilonTheme.accessible_menu.sidebar
source: Sidebar
id_id: Bilah Samping

# plugins.themes.EpsilonTheme.article.sidebar
source: Article Sidebar
id_id: Bilah Samping Artikel

# plugins.themes.EpsilonTheme.article.main
source: Main Article Content
id_id: Isi Artikel Utama

# plugins.themes.EpsilonTheme.article.details
source: Article Details
id_id: Rincian Artikel

# plugins.themes.EpsilonTheme.reset.password.txt
source: Click here to Reset Password
id_id: Klik di sini untuk Reset Password

# plugins.themes.EpsilonTheme.reg.new-user.label
source: Don't have an account yet?
id_id: Belum punya akun?

# plugins.themes.EpsilonTheme.reg.new-user.txt
source: Click here to Register
id_id: Klik di sini untuk Daftar

# plugins.themes.EpsilonTheme.view
source: Abstract view
id_id: Abstrak dibaca

# plugins.themes.EpsilonTheme.download
source: Article download
id_id: Artikel diunduh

# plugins.themes.EpsilonTheme.page
source: Page
id_id: Halaman

# plugins.themes.EpsilonTheme.index.by
source: Index by:
id_id: Index oleh:

# plugins.themes.EpsilonTheme.backToTop
source: To Top
id_id: Ke atas

# plugins.themes.EpsilonTheme.readmore
source: Readmore
id_id: Selengkapnya

# plugins.themes.EpsilonTheme.edition
source: Edition
id_id: Edisi

# plugins.themes.EpsilonTheme.published
source: Published
id_id: Diterbitkan

# plugins.themes.EpsilonTheme.title.n.author
source: Title and Author(s)
id_id: Judul dan Penulis

# plugins.themes.EpsilonTheme.publisher
source: Published by
id_id: Diterbitkan oleh

# plugins.themes.EpsilonTheme.onlineISSN
source: Online ISSN
id_id: ISSN Online

# plugins.themes.EpsilonTheme.printISSN
source: Print ISSN
id_id: ISSN Print

# plugins.themes.EpsilonTheme.article-title
source: Title and Author(s)
id_id: Judul dan Penulis

# plugins.themes.EpsilonTheme.home
source: Home
id_id: Beranda

# plugins.themes.EpsilonTheme.browse
source: Search
id_id: Cari

# plugins.themes.EpsilonTheme.category
source: Category
id_id: Kategori

# plugins.themes.EpsilonTheme.submission
source: Submission
id_id: Penyerahan

# plugins.themes.EpsilonTheme.archive
source: Archive
id_id: Arsip

# plugins.themes.EpsilonTheme.table-view
source: Table view
id_id: Tampilan tabel

# plugins.themes.EpsilonTheme.grid-view
source: Grid view
id_id: Tampilan kotak

# plugins.themes.EpsilonTheme.registered
source: Already Registered?
id_id: Sudah Registrasi?

# plugins.themes.EpsilonTheme.registered-message
source: Sign in and continue your web experience using a registered account
id_id: Masuk dan lanjutkan pengalaman web Anda menggunakan akun terdaftar
